alacritty
alsa-firmware
alsa-utils
android-tools
ark
autoconf
automake
avahi-openrc
barrier
base
binutils
bison
blueman
bluez
bluez-hid2hci
bluez-openrc
bluez-utils
chromium
cronie
ctags
cudnn
cups
cups-openrc
discord
dosfstools
dunst
efibootmgr
esysusers
expac
fakeroot
feh
file
findutils
fish
flex
gawk
gcc
gdb
gettext
git
grep
groff
grub
gwenview
gzip
htop
intel-ucode
libreoffice-still
libtool
linux
linux-firmware
m4
make
nasm
neofetch
neovim
networkmanager
networkmanager-openrc
nodejs
noto-fonts-cjk
noto-fonts-emoji
npm
ntfs-3g
nvidia
nvidia-settings
nvidia-utils
openrc
openssh
openssh-openrc
os-prober
p7zip
pacman
pacman-contrib
pamixer
papirus-icon-theme
patch
pavucontrol
picom
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python
python-pip
python-pywal
qbittorrent
qemu
qemu-arch-extra
racket
ripgrep
samba
scrot
sed
sudo
system-config-printer
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texmaker
tmux
tree
ttf-dejavu
ttf-font-awesome
ttf-jetbrains-mono
tumbler
unarchiver
wget
which
wine-staging
wmctrl
x11vnc
xclip
xdotool
xf86-video-dummy
xf86-video-intel
xorg-server
xorg-xinit
